Repository: GOODMAN-PRO/nib
Catalog: Nib/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, sv, tr, zh_hans, zh_hant

source: macOS and Linux
de: macOS und Linux
es: macOS y Linux
fr: macOS et Linux
it: macOS e Linux
ja: macOSとLinux
ko: macOS 및 Linux
nl: macOS en Linux
pl: macOS i Linux
pt_br: macOS e Linux
ru: macOS и Linux
sv: macOS och Linux
tr: macOS ve Linux
zh_hans: macOS 和 Linux
zh_hant: macOS 和 Linux

source: mouse
de: Maus
es: ratón
fr: souris
ja: マウス
ko: 마우스
nl: muis
pl: mysz
ru: мышь
sv: mus
tr: fare
zh_hans: 鼠标
zh_hant: 滑鼠

source: of %lld
de: von %lld
es: de %lld
fr: sur %lld
it: di %lld
ja: /%lld
ko: /%lld
nl: van %lld
pl: z %lld
pt_br: de %lld
ru: из %lld
sv: av %lld
tr: / %lld
zh_hans: / %lld
zh_hant: / %lld

source: password, lock, unlock, privacy, hint, locked documents, security, protect
de: Passwort, Sperre, entsperren, Datenschutz, Hinweis, gesperrte Dokumente, Sicherheit, schützen
es: contraseña, bloquear, desbloquear, privacidad, pista, documentos bloqueados, seguridad, proteger
fr: mot de passe, verrouiller, déverrouiller, confidentialité, indice, documents verrouillés, sécurité, protéger
it: password, blocco, sblocco, privacy, suggerimento, documenti bloccati, sicurezza, protezione
ja: パスワード, ロック, ロック解除, プライバシー, ヒント, ロックされた書類, セキュリティ, 保護
ko: 암호, 잠금, 잠금 해제, 개인정보 보호, 힌트, 잠긴 문서, 보안, 보호
nl: wachtwoord, vergrendelen, ontgrendelen, privacy, hint, vergrendelde documenten, beveiliging, beschermen
pl: hasło, blokada, odblokuj, prywatność, podpowiedź, zablokowane dokumenty, bezpieczeństwo, ochrona
pt_br: senha, bloquear, desbloquear, privacidade, dica, documentos bloqueados, segurança, proteger
ru: пароль, блокировка, разблокировка, конфиденциальность, подсказка, заблокированные документы, безопасность, защита
sv: lösenord, lås, lås upp, integritet, ledtråd, låsta dokument, säkerhet, skydda
tr: parola, kilit, kilidi aç, gizlilik, ipucu, kilitli belgeler, güvenlik, koru
zh_hans: 密码, 锁定, 解锁, 隐私, 提示, 已锁定文稿, 安全, 保护
zh_hant: 密碼, 鎖定, 解鎖, 隱私, 提示, 已鎖定文件, 安全性, 保護

source: playing
de: wird abgespielt
es: reproduciendo
fr: en lecture
it: in riproduzione
ja: 再生中
ko: 재생 중
nl: speelt af
pl: odtwarzanie
pt_br: reproduzindo
ru: воспроизводится
sv: spelas upp
tr: oynatılıyor
zh_hans: 正在播放
zh_hant: 正在播放

source: right-click
de: Rechtsklick
es: clic derecho
fr: clic droit
it: clic destro
ja: 右クリック
ko: 오른쪽 클릭
nl: rechtsklik
pl: kliknięcie prawym
pt_br: clique direito
ru: правый клик
sv: högerklick
tr: sağ tıklama
zh_hans: 右键点按
zh_hant: 右鍵點按

source: screen blanked
de: Bildschirm ausgeblendet
es: pantalla en negro
fr: écran masqué
it: schermo oscurato
ja: 画面を非表示
ko: 화면 가려짐
nl: scherm leeg
pl: ekran wygaszony
pt_br: tela apagada
ru: экран затемнен
sv: skärmen släckt
tr: ekran karartıldı
zh_hans: 屏幕已变黑
zh_hant: 螢幕已變黑

source: scroll, scrolling direction, vertical, horizontal, tabs, undo, redo, toolbar, layout, left, right, select, selection, tap, align, alignment, guides, snap, grid, status bar, zoom window, auto advance, sidebar
de: scrollen, Scrollrichtung, vertikal, horizontal, Tabs, widerrufen, wiederholen, Symbolleiste, Layout, links, rechts, auswählen, Auswahl, tippen, ausrichten, Ausrichtung, Hilfslinien, einrasten, Raster, Statusleiste, Zoomfenster, automatisch weiter, Seitenleiste
es: desplazamiento, dirección de desplazamiento, vertical, horizontal, pestañas, deshacer, rehacer, barra de herramientas, disposición, izquierda, derecha, seleccionar, selección, tocar, alinear, alineación, guías, ajustar, cuadrícula, barra de estado, ventana de zoom, avance automático, barra lateral
fr: défilement, sens de défilement, vertical, horizontal, onglets, annuler, rétablir, barre d’outils, disposition, gauche, droite, sélectionner, sélection, toucher, aligner, alignement, repères, aimanter, grille, barre d’état, fenêtre de zoom, avance automatique, barre latérale
it: scorrimento, direzione di scorrimento, verticale, orizzontale, pannelli, annulla, ripristina, barra strumenti, layout, sinistra, destra, seleziona, selezione, tocco, allinea, allineamento, guide, aggancia, griglia, barra di stato, finestra zoom, avanzamento automatico, barra laterale
ja: スクロール, スクロール方向, 縦, 横, タブ, 取り消し, やり直し, ツールバー, レイアウト, 左, 右, 選択, タップ, 整列, ガイド, スナップ, グリッド, ステータスバー, ズームウインドウ, 自動送り, サイドバー
ko: 스크롤, 스크롤 방향, 세로, 가로, 탭, 실행 취소, 실행 복귀, 도구 막대, 레이아웃, 왼쪽, 오른쪽, 선택, 탭하기, 정렬, 안내선, 맞추기, 격자, 상태 막대, 확대 윈도우, 자동 진행, 사이드바
nl: scrollen, scrolrichting, verticaal, horizontaal, tabbladen, ongedaan maken, opnieuw, knoppenbalk, indeling, links, rechts, selecteren, selectie, tikken, uitlijnen, uitlijning, hulplijnen, vastklikken, raster, statusbalk, zoomvenster, automatisch verder, navigatiekolom
pl: przewijanie, kierunek przewijania, pionowo, poziomo, karty, cofnij, przywróć, pasek narzędzi, układ, lewo, prawo, zaznacz, zaznaczenie, stuknięcie, wyrównaj, wyrównanie, linie pomocnicze, przyciąganie, siatka, pasek stanu, okno powiększenia, automatyczne przesuwanie, pasek boczny
pt_br: rolar, direção da rolagem, vertical, horizontal, abas, desfazer, refazer, barra de ferramentas, layout, esquerda, direita, selecionar, seleção, tocar, alinhar, alinhamento, guias, ajustar, grade, barra de status, janela de zoom, avanço automático, barra lateral
ru: прокрутка, направление прокрутки, вертикально, горизонтально, вкладки, отменить, повторить, панель инструментов, макет, слева, справа, выбрать, выбор, касание, выровнять, выравнивание, направляющие, привязка, сетка, строка состояния, окно масштаба, автопродвижение, боковая панель
sv: rulla, rullningsriktning, vertikal, horisontell, flikar, ångra, gör om, verktygsfält, layout, vänster, höger, markera, markering, tryck, justera, justering, stödlinjer, fäst, rutnät, statusfält, zoomfönster, flytta fram automatiskt, sidofält
tr: kaydırma, kaydırma yönü, dikey, yatay, sekmeler, geri al, yinele, araç çubuğu, yerleşim, sol, sağ, seç, seçim, dokun, hizala, hizalama, kılavuzlar, yapıştır, ızgara, durum çubuğu, büyütme penceresi, otomatik ilerleme, kenar çubuğu
zh_hans: 滚动, 滚动方向, 竖向, 横向, 标签页, 撤销, 重做, 工具栏, 布局, 左, 右, 选择, 所选内容, 轻点, 对齐, 参考线, 吸附, 网格, 状态栏, 缩放窗口, 自动前进, 边栏
zh_hant: 捲動, 捲動方向, 垂直, 水平, 標籤頁, 還原, 重做, 工具列, 佈局, 左, 右, 選取, 所選內容, 點一下, 對齊, 參考線, 格線, 狀態列, 縮放視窗, 自動前進, 側邊欄

source: seen %@
de: zuletzt gesehen %@
es: visto %@
fr: vu %@
it: visto %@
ja: %@に確認
ko: %@에 확인됨
nl: gezien %@
pl: widziany %@
pt_br: visto %@
ru: был в сети %@
sv: sedd %@
tr: son görülme %@
zh_hans: 上次出现于%@
zh_hant: 上次出現於%@

source: shortcuts
de: Kurzbefehle
es: atajos
fr: raccourcis
it: abbreviazioni
ja: ショートカット
ko: 단축키
nl: toetscombinaties
pl: skróty
pt_br: atalhos
ru: сочетания клавиш
sv: kortkommandon
tr: kestirmeler
zh_hans: 快捷键
zh_hant: 快速鍵

source: single-key
de: Einzeltaste
es: tecla única
fr: touche unique
it: tasto singolo
ja: シングルキー
ko: 단일 키
nl: enkele toets
pl: pojedynczy klawisz
pt_br: tecla única
ru: одна клавиша
sv: enstaka tangent
tr: tek tuş
zh_hans: 单键
zh_hant: 單鍵

source: the folder
de: der Ordner
es: la carpeta
fr: le dossier
it: la cartella
ja: フォルダ
ko: 폴더
nl: de map
pl: folder
pt_br: a pasta
ru: папка
sv: mappen
tr: klasör
zh_hans: 该文件夹
zh_hant: 該檔案夾

source: the notebook
de: das Notizbuch
es: el cuaderno
fr: le carnet
it: il quaderno
ja: ノート
ko: 노트
nl: het notitieboek
pl: notatnik
pt_br: o caderno
ru: блокнот
sv: anteckningsboken
tr: defter
zh_hans: 该笔记本
zh_hant: 該筆記本

source: the previous document
de: das vorherige Dokument
es: el documento anterior
fr: le document précédent
it: il documento precedente
ja: 前の書類
ko: 이전 문서
nl: het vorige document
pl: poprzedni dokument
pt_br: o documento anterior
ru: предыдущий документ
sv: föregående dokument
tr: önceki belge
zh_hans: 上一个文稿
zh_hant: 上一份文件

source: this document
de: dieses Dokument
es: este documento
fr: ce document
it: questo documento
ja: この書類
ko: 이 문서
nl: dit document
pl: ten dokument
pt_br: este documento
ru: этот документ
sv: det här dokumentet
tr: bu belge
zh_hans: 此文稿
zh_hant: 此文件

source: wants to join
de: möchte beitreten
es: quiere unirse
fr: souhaite rejoindre la session
it: vuole partecipare
ja: 参加を求めています
ko: 참가하려고 함
nl: wil deelnemen
pl: chce dołączyć
pt_br: quer entrar
ru: хочет присоединиться
sv: vill ansluta
tr: katılmak istiyor
zh_hans: 想要加入
zh_hant: 想要加入

source: wants to join, and %@ more
de: möchte beitreten, und %@ weitere
es: quiere unirse, y %@ más
fr: souhaite rejoindre la session, et %@ autres
it: vuole partecipare, e altri %@
ja: ほか%@人が参加を求めています
ko: 외 %@명이 참가하려고 함
nl: wil deelnemen, en nog %@
pl: chce dołączyć, oraz %@ innych
pt_br: quer entrar, e mais %@
ru: хочет присоединиться, и еще %@
sv: vill ansluta, och %@ till
tr: katılmak istiyor, ve %@ kişi daha
zh_hans: 想要加入，另有 %@ 人
zh_hant: 想要加入，另有 %@ 人

source: “%@” is live. Leave that session to share this document.
de: „%@“ ist live. Verlasse diese Sitzung, um dieses Dokument zu teilen.
es: “%@” está en directo. Sal de esa sesión para compartir este documento.
fr: « %@ » est en direct. Quittez cette session pour partager ce document.
it: “%@” è dal vivo. Lascia quella sessione per condividere questo documento.
ja: “%@”はライブ中です。この書類を共有するには、そのセッションから退出してください。
ko: ‘%@’이(가) 라이브 중입니다. 이 문서를 공유하려면 해당 세션에서 나가십시오.
nl: '%@' is live. Verlaat die sessie om dit document te delen.
pl: „%@” jest na żywo. Opuść tę sesję, aby udostępnić ten dokument.
pt_br: “%@” está ao vivo. Saia dessa sessão para compartilhar este documento.
ru: «%@» уже в совместном сеансе. Выйдите из этого сеанса, чтобы открыть общий доступ к этому документу.
sv: ”%@” är live. Lämna den sessionen för att dela det här dokumentet.
tr: “%@” canlı. Bu belgeyi paylaşmak için o oturumdan ayrılın.
zh_hans: “%@”正在实时共享。请离开该会话以共享此文稿。
zh_hant: 「%@」正在即時共享。請離開該工作階段以共享此文件。

source: “%@” is locked, but this library's password hasn't reached this device yet. Wait for it to sync, or set a new password to replace it on every device.
de: „%@“ ist gesperrt, aber das Passwort dieser Bibliothek ist noch nicht auf diesem Gerät angekommen. Warte auf die Synchronisierung oder lege ein neues Passwort fest, das es auf allen Geräten ersetzt.
es: “%@” está bloqueado, pero la contraseña de esta biblioteca aún no ha llegado a este dispositivo. Espera a que se sincronice o define una contraseña nueva para reemplazarla en todos los dispositivos.
fr: « %@ » est verrouillé, mais le mot de passe de cette bibliothèque n’est pas encore arrivé sur cet appareil. Attendez la synchronisation, ou définissez un nouveau mot de passe pour le remplacer sur tous les appareils.
it: “%@” è bloccato, ma la password di questa libreria non è ancora arrivata su questo dispositivo. Attendi la sincronizzazione oppure imposta una nuova password per sostituirla su tutti i dispositivi.
ja: “%@”はロックされていますが、このライブラリのパスワードがまだこのデバイスに届いていません。同期されるまで待つか、新しいパスワードを設定してすべてのデバイスで置き換えてください。
ko: ‘%@’은(는) 잠겨 있지만 이 라이브러리의 암호가 아직 이 기기에 도착하지 않았습니다. 동기화될 때까지 기다리거나 새 암호를 설정하여 모든 기기에서 교체하십시오.
nl: '%@' is vergrendeld, maar het wachtwoord van deze bibliotheek is nog niet op dit apparaat aangekomen. Wacht tot het is gesynchroniseerd, of stel een nieuw wachtwoord in dat het op elk apparaat vervangt.
pl: „%@” jest zablokowany, ale hasło tej biblioteki nie dotarło jeszcze na to urządzenie. Zaczekaj na synchronizację lub ustaw nowe hasło, aby zastąpić je na każdym urządzeniu.
pt_br: “%@” está bloqueado, mas a senha desta biblioteca ainda não chegou a este dispositivo. Aguarde a sincronização ou defina uma nova senha para substituí-la em todos os dispositivos.
ru: «%@» заблокирован, но пароль этой библиотеки еще не пришел на это устройство. Дождитесь синхронизации или задайте новый пароль, чтобы заменить его на всех устройствах.
sv: ”%@” är låst, men bibliotekets lösenord har inte nått den här enheten än. Vänta tills det har synkroniserats, eller ange ett nytt lösenord som ersätter det på alla enheter.
tr: “%@” kilitli ancak bu kitaplığın parolası henüz bu aygıta ulaşmadı. Eşzamanlanmasını bekleyin veya her aygıtta onun yerini alacak yeni bir parola belirleyin.
zh_hans: “%@”已锁定，但此资料库的密码尚未同步到此设备。请等待同步，或设定新密码以在所有设备上替换它。
zh_hant: 「%@」已鎖定，但此資料庫的密碼尚未同步到此裝置。請等待同步，或設定新密碼以在所有裝置上取代它。

source: “%@” is protected by a password.
de: „%@“ ist durch ein Passwort geschützt.
es: “%@” está protegido con contraseña.
fr: « %@ » est protégé par un mot de passe.
it: “%@” è protetto da password.
ja: “%@”はパスワードで保護されています。
ko: ‘%@’은(는) 암호로 보호되어 있습니다.
nl: '%@' is beveiligd met een wachtwoord.
pl: „%@” jest chroniony hasłem.
pt_br: “%@” está protegido por senha.
ru: «%@» защищен паролем.
sv: ”%@” är skyddad med ett lösenord.
tr: “%@” parola ile korunuyor.
zh_hans: “%@”受密码保护。
zh_hant: 「%@」受密碼保護。

source: “%@” isn't a join code.
de: „%@“ ist kein Beitrittscode.
es: “%@” no es un código para unirse.
fr: « %@ » n’est pas un code d’accès.
it: “%@” non è un codice di partecipazione.
ja: “%@”は参加コードではありません。
ko: ‘%@’은(는) 참가 코드가 아닙니다.
nl: '%@' is geen deelnamecode.
pl: „%@” nie jest kodem dołączania.
pt_br: “%@” não é um código de entrada.
ru: «%@» не является кодом присоединения.
sv: ”%@” är inte en anslutningskod.
tr: “%@” bir katılma kodu değil.
zh_hans: “%@”不是加入码。
zh_hant: 「%@」不是加入碼。

source: “%@” wasn't imported: %@
de: „%@“ wurde nicht importiert: %@
es: “%@” no se ha importado: %@
fr: « %@ » n’a pas été importé : %@
it: “%@” non è stato importato: %@
ja: “%@”は読み込まれませんでした：%@
ko: ‘%@’을(를) 가져오지 못했습니다: %@
nl: '%@' is niet geïmporteerd: %@
pl: Nie zaimportowano „%@”: %@
pt_br: “%@” não foi importado: %@
ru: «%@» не импортирован: %@
sv: ”%@” importerades inte: %@
tr: “%@” içe aktarılmadı: %@
zh_hans: “%@”未导入：%@
zh_hant: 「%@」未輸入：%@

source: %lld links
es: %lld enlaces
fr: %lld liens
it: %lld link
ja: リンク：%lld
ko: 링크 %lld개
pl: %lld łącza
ru: %lld ссылки
sv: %lld länkar
tr: %lld bağlantı
zh_hans: %lld 个链接
zh_hant: %lld 個連結

source: 1 person
es: 1 persona
fr: 1 personne
it: 1 persona
ja: 1人
ko: 1명
nl: 1 persoon
pl: 1 osoba
pt_br: 1 pessoa
ru: 1 человек
tr: 1 kişi
zh_hans: 1 人
zh_hant: 1 人

source: Atom
es: Átomo
fr: Atome
it: Atomo
ja: 原子
ko: 원자
nl: Atoom
pt_br: Átomo
ru: Атом
zh_hans: 原子
zh_hant: 原子

source: Backup
es: Copia de seguridad
fr: Sauvegarde
ja: バックアップ
ko: 백업
nl: Reservekopie
pl: Kopia zapasowa
ru: Резервная копия
sv: Säkerhetskopiering
tr: Yedekleme
zh_hans: 备份
zh_hant: 備份

source: Bridge
es: Puente
fr: Passerelle
ja: ブリッジ
ko: 브리지
pl: Mostek
pt_br: Ponte
ru: Мост
sv: Brygga
tr: Köprü
zh_hans: 桥接
zh_hant: 橋接

source: Canvas
es: Lienzo
fr: Canevas
it: Tela
ja: キャンバス
ko: 캔버스
pl: Kanwa
pt_br: Tela de desenho
ru: Холст
sv: Rityta
tr: Tuval
zh_hans: 画布
zh_hant: 畫布

source: Carbon
es: Carbono
fr: Carbone
it: Carbonio
ja: カーボン
ko: 카본
pl: Węgiel
pt_br: Carbono
ru: Карбон
sv: Kol
tr: Karbon
zh_hans: 碳黑
zh_hant: 碳黑

source: Clients
es: Clientes
it: Client
ja: クライアント
ko: 클라이언트
pl: Klienci
pt_br: Clientes
ru: Клиенты
sv: Klienter
tr: İstemciler
zh_hans: 客户端
zh_hant: 用戶端

source: Cloud & Backup
es: Nube y copia de seguridad
fr: Cloud et sauvegarde
it: Cloud e backup
ja: クラウドとバックアップ
ko: 클라우드 및 백업
nl: Cloud en reservekopie
pl: Chmura i kopia zapasowa
pt_br: Nuvem e Backup
ru: Облако и резервное копирование
sv: Moln och säkerhetskopiering
tr: Bulut ve Yedekleme
zh_hans: 云端和备份
zh_hant: 雲端和備份

source: Code
es: Código
it: Codice
ja: コード
ko: 코드
pl: Kod
pt_br: Código
ru: Код
sv: Kod
tr: Kod
zh_hans: 代码
zh_hant: 程式碼

source: Definition
es: Definición
fr: Définition
it: Definizione
ja: 定義
ko: 정의
nl: Definitie
pl: Definicja
pt_br: Definição
ru: Определение
tr: Tanım
zh_hans: 定义
zh_hant: 定義

source: Element %lld
es: Elemento %lld
fr: Élément %lld
it: Elemento %lld
ja: エレメント%lld
ko: 요소 %lld
pt_br: Elemento %lld
ru: Элемент %lld
tr: Öğe %lld
zh_hans: 元素 %lld
zh_hant: 元素 %lld

source: Ellipse
es: Elipse
it: Ellisse
ja: 楕円
ko: 타원
nl: Ellips
pl: Elipsa
pt_br: Elipse
ru: Эллипс
sv: Ellips
tr: Elips
zh_hans: 椭圆
zh_hant: 橢圓

source: Export engine
es: Motor de exportación
fr: Moteur d’exportation
it: Motore di esportazione
ja: 書き出しエンジン
ko: 내보내기 엔진
pl: Silnik eksportu
pt_br: Motor de exportação
ru: Движок экспорта
sv: Exportmotor
tr: Dışa aktarma motoru
zh_hans: 导出引擎
zh_hant: 輸出引擎

source: Format
es: Formato
it: Formato
ja: フォーマット
ko: 포맷
nl: Opmaak
pt_br: Formato
ru: Формат
tr: Biçim
zh_hans: 格式
zh_hant: 格式

source: GIFs
es: GIF
fr: GIF
it: GIF
ja: GIF
ko: GIF
pl: GIF-y
ru: GIF
sv: GIF:ar
tr: GIF’ler
zh_hans: GIF
zh_hant: GIF

source: Host
es: Anfitrión
fr: Hôte
ja: ホスト
ko: 호스트
pl: Gospodarz
pt_br: Anfitrião
ru: Организатор
sv: Värd
tr: Oturum Sahibi
zh_hans: 主持人
zh_hant: 主持人

source: Host name
es: Nombre de host
fr: Nom d’hôte
it: Nome host
ja: ホスト名
ko: 호스트 이름
nl: Hostnaam
pl: Nazwa hosta
pt_br: Nome do host
ru: Имя хоста
sv: Värdnamn
tr: Ana makine adı
zh_hans: 主机名
zh_hant: 主機名稱

source: In “%@”
es: En “%@”
fr: Dans « %@ »
ja: “%@”内
ko: ‘%@’에서
pl: W „%@”
pt_br: Em “%@”
ru: В «%@»
sv: I ”%@”
tr: “%@” içinde
zh_hans: 在“%@”中
zh_hant: 在「%@」中

source: Inline Code
es: Código en línea
fr: Code en ligne
it: Codice in linea
ja: インラインコード
ko: 인라인 코드
pl: Kod w tekście
pt_br: Código em Linha
ru: Встроенный код
sv: Inbäddad kod
tr: Satır İçi Kod
zh_hans: 行内代码
zh_hant: 行內程式碼

source: Laptop
es: Portátil
fr: Ordinateur portable
ja: ノートパソコン
ko: 노트북 컴퓨터
pt_br: Notebook
ru: Ноутбук
sv: Bärbar dator
tr: Dizüstü bilgisayar
zh_hans: 笔记本电脑
zh_hant: 筆記型電腦

source: Laser
es: Láser
ja: レーザー
ko: 레이저
ru: Лазер
tr: Lazer
zh_hans: 激光
zh_hant: 雷射

source: Laser Pointer
es: Puntero láser
fr: Pointeur laser
it: Puntatore laser
ja: レーザーポインタ
ko: 레이저 포인터
nl: Laseraanwijzer
pl: Wskaźnik laserowy
pt_br: Ponteiro Laser
ru: Лазерная указка
sv: Laserpekare
tr: Lazer İşaretçi
zh_hans: 激光笔
zh_hant: 雷射筆

source: Laser pointer
es: Puntero láser
fr: Pointeur laser
it: Puntatore laser
ja: レーザーポインタ
ko: 레이저 포인터
nl: Laseraanwijzer
pl: Wskaźnik laserowy
pt_br: Ponteiro laser
ru: Лазерная указка
sv: Laserpekare
tr: Lazer işaretçi
zh_hans: 激光笔
zh_hant: 雷射筆

source: Lasso
es: Lazo
it: Lazo
ja: なげなわ
ko: 올가미
pt_br: Laço
ru: Лассо
tr: Kement
zh_hans: 套索
zh_hant: 套索

source: Layout
es: Disposición
fr: Disposition
ja: レイアウト
ko: 레이아웃
nl: Indeling
pl: Układ
ru: Макет
tr: Yerleşim
zh_hans: 布局
zh_hant: 佈局

source: Layout name
es: Nombre de la disposición
fr: Nom de la disposition
it: Nome del layout
ja: レイアウト名
ko: 레이아웃 이름
nl: Naam van indeling
pl: Nazwa układu
pt_br: Nome do layout
ru: Название макета
sv: Layoutens namn
tr: Yerleşim adı
zh_hans: 布局名称
zh_hant: 佈局名稱

source: Link
es: Enlace
fr: Lien
ja: リンク
ko: 링크
pl: Łącze
ru: Ссылка
sv: Länk
tr: Bağlantı
zh_hans: 链接
zh_hant: 連結

source: Link-local
es: Enlace local
fr: Lien local
ja: リンクローカル
ko: 링크 로컬
sv: Länklokal
tr: Bağlantı yerel
zh_hans: 链路本地
zh_hant: 鏈路本地

source: Link: %@
es: Enlace: %@
fr: Lien : %@
ja: リンク：%@
ko: 링크: %@
pl: Łącze: %@
ru: Ссылка: %@
sv: Länk: %@
tr: Bağlantı: %@
zh_hans: 链接：%@
zh_hant: 連結：%@

source: Links
es: Enlaces
fr: Liens
it: Link
ja: リンク
ko: 링크
pl: Łącza
ru: Ссылки
sv: Länkar
tr: Bağlantılar
zh_hans: 链接
zh_hant: 連結

source: Live
es: En directo
fr: En direct
it: Dal vivo
ja: ライブ
ko: 라이브
pl: Na żywo
pt_br: Ao vivo
ru: В эфире
tr: Canlı
zh_hans: 实时
zh_hant: 即時

source: MCP Bridge
es: Puente MCP
fr: Passerelle MCP
it: Bridge MCP
ja: MCPブリッジ
ko: MCP 브리지
pl: Mostek MCP
pt_br: Ponte MCP
ru: Мост MCP
sv: MCP-brygga
tr: MCP Köprüsü
zh_hans: MCP 桥接
zh_hant: MCP 橋接

source: MCP bridge
es: Puente MCP
fr: Passerelle MCP
it: Bridge MCP
ja: MCPブリッジ
ko: MCP 브리지
pl: Mostek MCP
pt_br: Ponte MCP
ru: Мост MCP
sv: MCP-brygga
tr: MCP köprüsü
zh_hans: MCP 桥接
zh_hant: MCP 橋接

source: Mail
es: Correo
fr: Courrier
ja: メール
ko: 메일
pl: Poczta
pt_br: E-mail
ru: Почта
sv: Mejl
tr: Posta
zh_hans: 邮件
zh_hant: 郵件

source: Meeting
es: Reunión
fr: Réunion
it: Riunione
ja: 会議
ko: 회의
nl: Vergadering
pl: Spotkanie
pt_br: Reunião
ru: Встреча
sv: Möte
tr: Toplantı
zh_hans: 会议
zh_hant: 會議

source: Mind Map
es: Mapa mental
fr: Carte mentale
it: Mappa mentale
ja: マインドマップ
ko: 마인드맵
pl: Mapa myśli
pt_br: Mapa Mental
ru: Интеллект-карта
sv: Tankekarta
tr: Zihin Haritası
zh_hans: 思维导图
zh_hant: 心智圖

source: Minus
es: Menos
fr: Moins
it: Meno
ja: マイナス
ko: 빼기
nl: Min
pt_br: Menos
ru: Минус
tr: Eksi
zh_hans: 减号
zh_hant: 減號

source: Name
es: Nombre
fr: Nom
it: Nome
ja: 名前
ko: 이름
nl: Naam
pl: Nazwa
pt_br: Nome
ru: Имя
sv: Namn
tr: Ad
zh_hans: 名称
zh_hant: 名稱

source: Nib Link
es: Enlace de Nib
fr: Lien Nib
it: Link di Nib
ja: Nibリンク
ko: Nib 링크
pl: Łącze Nib
pt_br: Link do Nib
ru: Ссылка Nib
sv: Nib-länk
tr: Nib Bağlantısı
zh_hans: Nib 链接
zh_hant: Nib 連結

source: Optional
es: Opcional
fr: Facultatif
it: Facoltativo
ja: オプション
ko: 선택 사항
nl: Optioneel
pl: Opcjonalnie
pt_br: Opcional
ru: Необязательно
sv: Valfritt
tr: İsteğe bağlı
zh_hans: 可选
zh_hant: 選用

source: PDF engine
es: Motor PDF
fr: Moteur PDF
it: Motore PDF
ja: PDFエンジン
ko: PDF 엔진
pl: Silnik PDF
pt_br: Motor de PDF
ru: Движок PDF
sv: PDF-motor
tr: PDF motoru
zh_hans: PDF 引擎
zh_hant: PDF 引擎

source: PDF text
es: Texto del PDF
fr: Texte PDF
it: Testo PDF
ja: PDFテキスト
ko: PDF 텍스트
nl: PDF-tekst
pl: Tekst PDF
pt_br: Texto do PDF
ru: Текст PDF
tr: PDF metni
zh_hans: PDF 文本
zh_hant: PDF 文字

source: PDF text: %@
es: Texto del PDF: %@
fr: Texte PDF : %@
it: Testo PDF: %@
ja: PDFテキスト：%@
ko: PDF 텍스트: %@
nl: PDF-tekst: %@
pl: Tekst PDF: %@
pt_br: Texto do PDF: %@
ru: Текст PDF: %@
tr: PDF metni: %@
zh_hans: PDF 文本：%@
zh_hant: PDF 文字：%@

source: Palette
es: Paleta
it: Tavolozza
ja: パレット
ko: 팔레트
nl: Palet
pl: Paleta
pt_br: Paleta
ru: Палитра
sv: Palett
tr: Palet
zh_hans: 调色板
zh_hant: 調色盤

source: Pause
es: Pausar
it: Pausa
ja: 一時停止
ko: 일시 정지
nl: Pauzeer
pl: Wstrzymaj
pt_br: Pausar
ru: Пауза
sv: Pausa
tr: Duraklat
zh_hans: 暂停
zh_hant: 暫停

source: Pin
es: Chincheta
fr: Punaise
it: Puntina
ja: ピン
ko: 핀
nl: Punaise
pl: Pinezka
pt_br: Alfinete
ru: Булавка
sv: Nål
tr: Raptiye
zh_hans: 图钉
zh_hant: 圖釘

source: Plugin host
es: Host de plugins
fr: Hôte des plug-ins
it: Host dei plug-in
ja: プラグインホスト
ko: 플러그인 호스트
pl: Host wtyczek
pt_br: Host de plug-ins
ru: Хост плагинов
sv: Plugin-värd
tr: Eklenti ana bilgisayarı
zh_hans: 插件宿主
zh_hant: 外掛主機

source: Plus
es: Más
it: Più
ja: プラス
ko: 더하기
pt_br: Mais
ru: Плюс
tr: Artı
zh_hans: 加号
zh_hant: 加號

source: Polygon
es: Polígono
fr: Polygone
it: Poligono
ja: 多角形
ko: 다각형
nl: Veelhoek
pl: Wielokąt
pt_br: Polígono
ru: Многоугольник
tr: Çokgen
zh_hans: 多边形
zh_hant: 多邊形

source: Port
es: Puerto
it: Porta
ja: ポート
ko: 포트
nl: Poort
pt_br: Porta
ru: Порт
tr: Kapı
zh_hans: 端口
zh_hant: 埠

source: Port %lld, %@ clients
es: Puerto %lld, %@ clientes
it: Porta %lld, %@ client
ja: ポート%lld、%@台のクライアント
ko: 포트 %lld, 클라이언트 %@개
nl: Poort %lld, %@ clients
pl: Port %lld, klienci: %@
pt_br: Porta %lld, %@ clientes
ru: Порт %lld, клиентов: %@
sv: Port %lld, %@ klienter
tr: Kapı %lld, %@ istemci
zh_hans: 端口 %lld，%@ 个客户端
zh_hant: 埠 %lld，%@ 個用戶端

source: Port %lld, 1 client
es: Puerto %lld, 1 cliente
it: Porta %lld, 1 client
ja: ポート%lld、1台のクライアント
ko: 포트 %lld, 클라이언트 1개
nl: Poort %lld, 1 client
pl: Port %lld, 1 klient
pt_br: Porta %lld, 1 cliente
ru: Порт %lld, 1 клиент
sv: Port %lld, 1 klient
tr: Kapı %lld, 1 istemci
zh_hans: 端口 %lld，1 个客户端
zh_hant: 埠 %lld，1 個用戶端

source: Rosette
es: Roseta
it: Coccarda
ja: ロゼット
ko: 로제트
nl: Rozet
pl: Rozeta
pt_br: Roseta
ru: Розетка
sv: Rosett
tr: Rozet
zh_hans: 玫瑰花结
zh_hant: 玫瑰花飾

source: Sand
es: Arena
fr: Sable
it: Sabbia
ja: サンド
ko: 모래
nl: Zand
pl: Piasek
pt_br: Areia
ru: Песок
tr: Kum
zh_hans: 沙色
zh_hant: 沙色

source: Server
es: Servidor
fr: Serveur
ja: サーバ
ko: 서버
pl: Serwer
pt_br: Servidor
ru: Сервер
tr: Sunucu
zh_hans: 服务器
zh_hant: 伺服器

source: Smart Ink
es: Tinta inteligente
fr: Encre intelligente
it: Inchiostro smart
ja: スマートインク
ko: 스마트 잉크
nl: Slimme inkt
pl: Inteligentny tusz
pt_br: Tinta Inteligente
ru: Умные чернила
sv: Smart bläck
tr: Akıllı Mürekkep
zh_hans: 智能墨迹
zh_hant: 智慧墨跡

source: Sport
es: Deporte
ja: スポーツ
ko: 스포츠
pt_br: Esporte
ru: Спорт
tr: Spor
zh_hans: 运动
zh_hant: 運動

source: Standard
es: Estándar
ja: 標準
ko: 표준
nl: Standaard
pl: Standardowa
pt_br: Padrão
ru: Стандартный
tr: Standart
zh_hans: 标准
zh_hant: 標準

source: Start
es: Inicio
fr: Début
it: Inizio
ja: 開始
ko: 시작
pt_br: Início
ru: Начало
tr: Başlangıç
zh_hans: 开始
zh_hant: 開始
